
/* Class = "NSWindow"; title = "Επεξεργασία Σελιδοδείκτη"; ObjectID = "3"; */
"3.title" = "Επεξεργασία Σελιδοδείκτη";

/* Class = "NSButtonCell"; title = "Σύνδεση"; ObjectID = "15"; */
"15.title" = "Σύνδεση";

/* Class = "NSTextFieldCell"; title = "Μεταφορά Αρχείων:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Μεταφορά Αρχείων:";

/* Class = "NSMenu"; title = "Άλλες Προβολές"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "Άλλες Προβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Φάκελος Λήψης:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Φάκελος Λήψης:";

/* Class = "NSMenu"; title = "Άλλες Προβολές"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "Άλλες Προβολές";
